export const artMuseum = {
  ua: {
    title: `Одеський національний художній музей`,
    one: `Одеський національний художній музей — один із найстаріших і найважливіших художніх музеїв України, що зберігає і популяризує українське та зарубіжне образотворче мистецтво.`,
    two: `Музей було відкрито 24 жовтня (6 листопада) 1899 року завдяки ініціативі Одеського товариства витончених мистецтв. Він став першою в Одесі публічною художньою галереєю, а його фонд формувався з приватних і міських зібрань живопису, графіки та скульптури.`,
    three: `Будівля музею — історичний Палац Наришкіних-Потоцьких, зведений між 1824 і 1828 роками в стилі класицизму. Палац має важливе архітектурне та культурне значення для Одеси.`,
    four: `Колекція музею є однією з найбільш значних в Україні й налічує понад 10 000 творів живопису, графіки, скульптури та декоративно-ужиткового мистецтва від XVI століття до сучасності. `,
    five: `Експозиція музею охоплює:`,
    six_li: `Українське та російське живописне мистецтво XVIII–XIX ст., у тому числі портрети, пейзажі та жанрові сцени;`,
    seven_li: `Картини видатних майстрів: І. Айвазовського, В. Тропініна, І. Шишкіна, В. Сєрова, М. Врубеля, К. Кандинського та інших;`,
    eight_li: `Ікони та ранній іконопис, зразки сакрального мистецтва;`,
    nine_li: `Графіка та скульптура, що репрезентують різні художні школи та епохи;`,
    ten: `Експозиція розгорнута у 26 залах, організованих за історико-хронологічним принципом, що дозволяє простежити розвиток мистецтва від класичних форм до модерних тенденцій.`,
    eleven: `Палац Наришкіних — не лише музейна будівля, а й архітектурна пам’ятка початку XIX століття. У підвалі розташований штучний грот, створений у XIX столітті, що був популярною романтичною архітектурною особливістю того часу й нині доступний для відвідувачів.`,
    twelve: `Музей постраждав у результаті ракетної атаки РФ у листопаді 2023 року, але після стабілізації ситуації та ремонтних робіт частина експозицій уже відкрилася для відвідувачів, а заклад продовжує свою діяльність.`,
  },
  ru: {
    title: ``,
    one: ``,
    two: ``,
    three: ``,
    four: ``,
    five: ``,
    six: ``,
    seven: ``,
    eight: ``,
    nine: ``,
    ten: ``,
  },
  en: {
    title: ``,
    one: ``,
    two: ``,
    three: ``,
    four: ``,
    five: ``,
    six: ``,
    seven: ``,
    eight: ``,
    nine: ``,
    ten: ``,
  },
};

export const imgAlt = {
  ua: { one: ``, two: ``, three: ``, four: `` },
  ru: { one: ``, two: ``, three: ``, four: `` },
  en: { one: ``, two: ``, three: ``, four: `` },
};

export const imgСaption = {
  ua: { one: ``, two: ``, three: ``, four: `` },
  ru: { one: ``, two: ``, three: ``, four: `` },
  en: { one: ``, two: ``, three: ``, four: `` },
};
