export const cityGarden = {
  ua: {
    title: `Міський сад`,
    one: `Міський сад — це мальовничий громадський парк у центрі Одеси, розташований на пішохідній вулиці Дерибасівській. Він є не лише зеленою оазою серед міського шуму, а й важливою історичною пам’яткою, що бере свій початок майже з перших років існування міста.`,
    two: `Парк було засновано в 1803 році Феліксом де Рібасом — молодшим братом одного з перших засновників Одеси та її губернатора Хосе де Рібаса. Після посадки дерев на своїй ділянці він подарував цю зелену територію місту у 1806 році, і з того часу вона стала громадським садом для відпочинку.`,
    three: `Це робить Міський сад найстарішим парком Одеси та одним із символів зеленого середовища в центрі міста.`,
    four: `У 2007 році парк пройшов велике відновлення, під час якого відреставрували площі, комунікації та центральний фонтан — включно з фонтаном з музичним і світловим шоу, що діє влітку.`,
    five: `Міський сад — це неголовна «зелена вітальня» Одеси: тут гуляють родини, сидять закохані пари, слухають музику, фотографуються біля фонтану або пам’ятників і просто відпочивають після прогулянок центром міста.`,
    six: `Улітку вечорами часто лунає жива музика, а ввечері — грає фонтан з освітленням та мелодіями, що робить це місце особливо привабливим для тих, хто хоче відчути одеський ритм життя.`,
    seven_h2: `Цікаві факти`,
    eight: `Парк — історичне серце Одеси, що існує майже 220 років.`,
    nine: `Перші дерева були завезені спеціально з Софіївки (Умань) — це була серйозна логістична операція початку XIX століття.`,
    ten: `Міський сад був і залишається одним з найважливіших місць соціального і культурного життя Одеси.`,
  },
  ru: {
    title: ``,
    one: ``,
    two: ``,
    three: ``,
    four: ``,
    five: ``,
    six: ``,
    seven: ``,
    eight: ``,
    nine: ``,
    ten: ``,
  },
  en: {
    title: ``,
    one: ``,
    two: ``,
    three: ``,
    four: ``,
    five: ``,
    six: ``,
    seven: ``,
    eight: ``,
    nine: ``,
    ten: ``,
  },
};

export const imgAlt = {
  ua: { one: ``, two: ``, three: ``, four: `` },
  ru: { one: ``, two: ``, three: ``, four: `` },
  en: { one: ``, two: ``, three: ``, four: `` },
};

export const imgСaption = {
  ua: { one: ``, two: ``, three: ``, four: `` },
  ru: { one: ``, two: ``, three: ``, four: `` },
  en: { one: ``, two: ``, three: ``, four: `` },
};
